export default [
  {
    title: "连云港市实现全流程电子化招投标全行业覆盖",
    content:
      "日前，市公共资源交易中心三号开标厅，“连云港市2021年搜索搜索32021年搜索搜索310国2021年搜索搜索310国2021年搜索搜索310国10国道东海段养护大修工程施工监理”项目开标会议准时",
    num: "128",
    time: "2020-12-33"
  },
  {
    title: "连云港市实现全流程电子化招投标全行业覆盖",
    content:
      "日前，市公共资源交易中心三号开标厅，“连云港市2021年搜索搜索32021年搜索搜索310国2021年搜索搜索310国2021年搜索搜索310国10国道东海段养护大修工程施工监理”项目开标会议准时",
    num: "128",
    time: "2020-12-33"
  },
  {
    title: "连云港市实现全流程电子化招投标全行业覆盖",
    content:
      "日前，市公共资源交易中心三号开标厅，“连云港市2021年搜索搜索32021年搜索搜索310国2021年搜索搜索310国2021年搜索搜索310国10国道东海段养护大修工程施工监理”项目开标会议准时",
    num: "128",
    time: "2020-12-33"
  },
  {
    title: "连云港市实现全流程电子化招投标全行业覆盖",
    content:
      "日前，市公共资源交易中心三号开标厅，“连云港市2021年搜索搜索32021年搜索搜索310国2021年搜索搜索310国2021年搜索搜索310国10国道东海段养护大修工程施工监理”项目开标会议准时",
    num: "128",
    time: "2020-12-33"
  },
  {
    title: "连云港市实现全流程电子化招投标全行业覆盖",
    content:
      "日前，市公共资源交易中心三号开标厅，“连云港市2021年搜索搜索32021年搜索搜索310国2021年搜索搜索310国2021年搜索搜索310国10国道东海段养护大修工程施工监理”项目开标会议准时",
    num: "128",
    time: "2020-12-33"
  }
];
